bftpd
bat
binutils
cool-retro-term
coreutils
diffutils
docker
exa
figlet
lolcat
ncdu
otf-font-awesome
refind-efi
speedtest-cli
telegram-desktop
tlp
tlp-rdw
toilet
unrar
vsftpd
virtualbox
weechat
wqy-zenhei
xf86-video-intel
xf86-video-nouveau
xsensors
zathura
zathura-pdf-mupdf

megatools
youtube-dl
you-get
baidupcs-go-git
